import React from "react";

export function AboutUs(){
    return(
        <div className="container ml-5">
            <h1><b>О нас</b></h1>
            <h3>Помогаем бездомным животным, в том числе брошенным.</h3>
            <h3>Создаем условия для социализации и поиска дома для животных.</h3>
            <h3>Поддерживаем волонтерское движение и улучшаем условия проживания животных в приютах.</h3>
            <p>В настоящее время под личной опекой фонда находится: 20 собак и 8 кошек. Вместе с тем, в сумме, мы поддерживаем и помогаем более 1500 животных из муниципальных и частных приютов.</p>

        </div>
    )
}